/* State and Keywordgroupnames */
"CSS Attributes" = "Attributen";
"CSS Keywords" = "Sleutelwoorden";
"CSS Digits" = "Getallen";
"CSS Colors" = "Kleuren";
"AutodocComment" = "/*\" Comment \"*/";
"Comment" = "/* Commentaar */";
"SingleComment" = "// Commentaar";
"String" = "\"Strings\"";
"Inside curly brackets" = "{Binnen accolades}";
"Round bracket" = "(Binnen haakjes)";
"SingleString" = "'Strings'";